"wikimedia-articletopics-topic-art" = "Seni";
"wikimedia-articletopics-topic-entertainment" = "Hiburan";
"wikimedia-articletopics-topic-sports" = "Sukan";
"wikimedia-articletopics-topic-music" = "Muzik";
"wikimedia-articletopics-topic-engineering" = "Kejuruteraan";
"wikimedia-articletopics-topic-oceania" = "Oceania";
"wikimedia-articletopics-topic-earth-and-environment" = "Bumi dan alam sekitar";
"wikimedia-articletopics-topic-biography" = "Biografi (semua)";
"wikimedia-articletopics-topic-comics-and-anime" = "Komik dan anime";
"wikimedia-articletopics-topic-history" = "Sejarah";
"wikimedia-articletopics-topic-africa" = "Afrika";
"wikimedia-articletopics-topic-architecture" = "Seni bina";
"wikimedia-articletopics-topic-physics" = "Fizik";
"wikimedia-articletopics-topic-europe" = "Eropah";
"wikimedia-articletopics-topic-mathematics" = "Matematik";
"wikimedia-articletopics-topic-literature" = "Kesusasteraan";
"wikimedia-articletopics-topic-tv-and-film" = "TV dan filem";
"wikimedia-articletopics-topic-south-america" = "Amerika Selatan";
"wikimedia-articletopics-topic-medicine-and-health" = "Perubatan dan kesihatan";
"wikimedia-articletopics-topic-women" = "Biografi (wanita)";
"wikimedia-articletopics-topic-central-america" = "Amerika Tengah";
"wikimedia-articletopics-topic-philosophy-and-religion" = "Falsafah dan agama";
"wikimedia-articletopics-topic-society" = "Masyarakat";
"wikimedia-articletopics-topic-military-and-warfare" = "Ketenteraan dan peperangan";
"wikimedia-articletopics-topic-politics-and-government" = "Politik dan kerajaan";
"wikimedia-articletopics-topic-education" = "Pendidikan";
"wikimedia-articletopics-topic-biology" = "Biologi";
"wikimedia-articletopics-topic-north-america" = "Amerika Utara";
"wikimedia-articletopics-topic-general-science" = "Sains umum";
"wikimedia-articletopics-topic-technology" = "Teknologi";
"wikimedia-articletopics-topic-video-games" = "Permainan video";
"wikimedia-articletopics-topic-computers-and-internet" = "Komputer dan internet";
"wikimedia-articletopics-topic-food-and-drink" = "Makanan dan minuman";
"wikimedia-articletopics-topic-asia" = "Asia";
"wikimedia-articletopics-topic-transportation" = "Pengangkutan";
"wikimedia-articletopics-topic-chemistry" = "Kimia";
"wikimedia-articletopics-topic-fashion" = "Fesyen";
"wikimedia-articletopics-topic-business-and-economics" = "Perniagaan dan ekonomi";
"wikimedia-articletopics-topic-performing-arts" = "Seni persembahan";
